{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 10000
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0010": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "£": 103,
      "©": 104,
      "«": 105,
      "­": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "´": 112,
      "·": 113,
      "»": 114,
      "¿": 115,
      "×": 116,
      "à": 117,
      "á": 118,
      "å": 119,
      "ç": 120,
      "è": 121,
      "é": 122,
      "ê": 123,
      "ë": 124,
      "ì": 125,
      "í": 126,
      "ï": 127,
      "ñ": 128,
      "ò": 129,
      "ó": 130,
      "ö": 131,
      "ø": 132,
      "ú": 133,
      "ü": 134,
      "ā": 135,
      "ď": 136,
      "ē": 137,
      "ī": 138,
      "ĺ": 139,
      "ō": 140,
      "ŕ": 141,
      "ś": 142,
      "ş": 143,
      "ť": 144,
      "̇": 145,
      "̐": 146,
      "̶": 147,
      "͟": 148,
      "е": 149,
      "з": 150,
      "р": 151,
      "ч": 152,
      "،": 153,
      "آ": 154,
      "ا": 155,
      "ب": 156,
      "ت": 157,
      "د": 158,
      "ر": 159,
      "س": 160,
      "ش": 161,
      "ظ": 162,
      "ع": 163,
      "ف": 164,
      "ق": 165,
      "ل": 166,
      "م": 167,
      "ن": 168,
      "ه": 169,
      "و": 170,
      "ى": 171,
      "پ": 172,
      "چ": 173,
      "ڑ": 174,
      "ک": 175,
      "گ": 176,
      "ھ": 177,
      "ی": 178,
      "ے": 179,
      "۔": 180,
      "ँ": 181,
      "ं": 182,
      "ः": 183,
      "अ": 184,
      "आ": 185,
      "इ": 186,
      "ई": 187,
      "उ": 188,
      "ऊ": 189,
      "ऋ": 190,
      "ए": 191,
      "ओ": 192,
      "क": 193,
      "ख": 194,
      "ग": 195,
      "घ": 196,
      "ङ": 197,
      "च": 198,
      "ज": 199,
      "झ": 200,
      "ट": 201,
      "ठ": 202,
      "ड": 203,
      "ढ": 204,
      "ण": 205,
      "त": 206,
      "थ": 207,
      "द": 208,
      "ध": 209,
      "न": 210,
      "प": 211,
      "फ": 212,
      "ब": 213,
      "भ": 214,
      "म": 215,
      "य": 216,
      "र": 217,
      "ल": 218,
      "ळ": 219,
      "व": 220,
      "श": 221,
      "ष": 222,
      "स": 223,
      "ह": 224,
      "़": 225,
      "ा": 226,
      "ि": 227,
      "ी": 228,
      "ु": 229,
      "ू": 230,
      "ृ": 231,
      "ॅ": 232,
      "े": 233,
      "ै": 234,
      "ॉ": 235,
      "ो": 236,
      "ौ": 237,
      "्": 238,
      "।": 239,
      "॥": 240,
      "०": 241,
      "१": 242,
      "२": 243,
      "३": 244,
      "४": 245,
      "५": 246,
      "६": 247,
      "९": 248,
      "ঁ": 249,
      "ং": 250,
      "ক": 251,
      "খ": 252,
      "চ": 253,
      "ত": 254,
      "ন": 255,
      "য": 256,
      "শ": 257,
      "হ": 258,
      "়": 259,
      "া": 260,
      "ি": 261,
      "ী": 262,
      "ূ": 263,
      "ে": 264,
      "ৈ": 265,
      "ো": 266,
      "ৌ": 267,
      "্": 268,
      "ৰ": 269,
      "ં": 270,
      "આ": 271,
      "ક": 272,
      "ચ": 273,
      "ત": 274,
      "ન": 275,
      "પ": 276,
      "બ": 277,
      "ભ": 278,
      "ર": 279,
      "સ": 280,
      "ા": 281,
      "િ": 282,
      "ી": 283,
      "ુ": 284,
      "ૂ": 285,
      "ે": 286,
      "ો": 287,
      "્": 288,
      "ଁ": 289,
      "ଆ": 290,
      "କ": 291,
      "ଗ": 292,
      "ଜ": 293,
      "ଟ": 294,
      "ଣ": 295,
      "ନ": 296,
      "ପ": 297,
      "ଲ": 298,
      "ା": 299,
      "ି": 300,
      "ୀ": 301,
      "ୁ": 302,
      "େ": 303,
      "ୋ": 304,
      "୍": 305,
      "அ": 306,
      "உ": 307,
      "க": 308,
      "ச": 309,
      "ண": 310,
      "த": 311,
      "ன": 312,
      "ப": 313,
      "ம": 314,
      "ய": 315,
      "ர": 316,
      "ற": 317,
      "ல": 318,
      "ழ": 319,
      "வ": 320,
      "ா": 321,
      "ி": 322,
      "ீ": 323,
      "ு": 324,
      "ூ": 325,
      "ெ": 326,
      "ே": 327,
      "ை": 328,
      "ொ": 329,
      "ோ": 330,
      "்": 331,
      "ం": 332,
      "ఎ": 333,
      "క": 334,
      "త": 335,
      "ప": 336,
      "బ": 337,
      "మ": 338,
      "య": 339,
      "ల": 340,
      "స": 341,
      "ా": 342,
      "ి": 343,
      "ీ": 344,
      "ు": 345,
      "ూ": 346,
      "ృ": 347,
      "ె": 348,
      "ే": 349,
      "ై": 350,
      "ొ": 351,
      "ో": 352,
      "ౌ": 353,
      "్": 354,
      "ಂ": 355,
      "ಅ": 356,
      "ಆ": 357,
      "ಇ": 358,
      "ಉ": 359,
      "ಒ": 360,
      "ಕ": 361,
      "ಗ": 362,
      "ಜ": 363,
      "ಣ": 364,
      "ತ": 365,
      "ದ": 366,
      "ನ": 367,
      "ಪ": 368,
      "ಬ": 369,
      "ಭ": 370,
      "ಮ": 371,
      "ಯ": 372,
      "ರ": 373,
      "ಲ": 374,
      "ಳ": 375,
      "ವ": 376,
      "ಷ": 377,
      "ಸ": 378,
      "ಹ": 379,
      "ಾ": 380,
      "ಿ": 381,
      "ೀ": 382,
      "ು": 383,
      "ೂ": 384,
      "ೃ": 385,
      "ೆ": 386,
      "ೇ": 387,
      "ೈ": 388,
      "ೊ": 389,
      "ೋ": 390,
      "ೌ": 391,
      "್": 392,
      "ം": 393,
      "ഇ": 394,
      "ട": 395,
      "ണ": 396,
      "പ": 397,
      "മ": 398,
      "യ": 399,
      "റ": 400,
      "ാ": 401,
      "ി": 402,
      "ീ": 403,
      "ു": 404,
      "െ": 405,
      "േ": 406,
      "്": 407,
      "ൻ": 408,
      "ก": 409,
      "จ": 410,
      "แ": 411,
      "ḍ": 412,
      "ṭ": 413,
      "ạ": 414,
      "ỉ": 415,
      "​": 416,
      "‌": 417,
      "‍": 418,
      "–": 419,
      "—": 420,
      "―": 421,
      "‘": 422,
      "’": 423,
      "‛": 424,
      "“": 425,
      "”": 426,
      "„": 427,
      "•": 428,
      "…": 429,
      "›": 430,
      "‼": 431,
      "‽": 432,
      "⁉": 433,
      "⁠": 434,
      "⁦": 435,
      "⁩": 436,
      "€": 437,
      "₹": 438,
      "⃣": 439,
      "℅": 440,
      "™": 441,
      "↑": 442,
      "→": 443,
      "↓": 444,
      "↗": 445,
      "↪": 446,
      "∂": 447,
      "√": 448,
      "≠": 449,
      "⌚": 450,
      "⏩": 451,
      "⏫": 452,
      "⏰": 453,
      "⏺": 454,
      "└": 455,
      "═": 456,
      "╩": 457,
      "╬": 458,
      "▀": 459,
      "▂": 460,
      "▄": 461,
      "█": 462,
      "▌": 463,
      "▓": 464,
      "▪": 465,
      "▬": 466,
      "▶": 467,
      "►": 468,
      "◀": 469,
      "◆": 470,
      "○": 471,
      "●": 472,
      "◙": 473,
      "◢": 474,
      "◤": 475,
      "◥": 476,
      "◯": 477,
      "◾": 478,
      "☀": 479,
      "☄": 480,
      "★": 481,
      "☆": 482,
      "☎": 483,
      "☑": 484,
      "☕": 485,
      "☝": 486,
      "☞": 487,
      "☠": 488,
      "☭": 489,
      "☮": 490,
      "☹": 491,
      "☺": 492,
      "☻": 493,
      "♀": 494,
      "♂": 495,
      "♛": 496,
      "♡": 497,
      "♥": 498,
      "♦": 499,
      "♨": 500,
      "♻": 501,
      "⚖": 502,
      "⚘": 503,
      "⚛": 504,
      "⚠": 505,
      "⚡": 506,
      "⛅": 507,
      "⛔": 508,
      "⛤": 509,
      "⛱": 510,
      "⛳": 511,
      "⛵": 512,
      "⛽": 513,
      "✅": 514,
      "✈": 515,
      "✊": 516,
      "✋": 517,
      "✌": 518,
      "✍": 519,
      "✏": 520,
      "✓": 521,
      "✔": 522,
      "✡": 523,
      "✨": 524,
      "❁": 525,
      "❌": 526,
      "❎": 527,
      "❓": 528,
      "❔": 529,
      "❗": 530,
      "❝": 531,
      "❞": 532,
      "❣": 533,
      "❤": 534,
      "➕": 535,
      "➖": 536,
      "➗": 537,
      "➝": 538,
      "➡": 539,
      "➿": 540,
      "⠀": 541,
      "⤴": 542,
      "⤵": 543,
      "⬇": 544,
      "⭐": 545,
      "⭕": 546,
      "。": 547,
      "〰": 548,
      "・": 549,
      "东": 550,
      "北": 551,
      "南": 552,
      "西": 553,
      "️": 554,
      "＆": 555,
      "：": 556,
      "＿": 557,
      "￣": 558,
      "�": 559,
      "th": 560,
      "in": 561,
      "er": 562,
      "an": 563,
      "the": 564,
      "re": 565,
      "on": 566,
      "is": 567,
      "at": 568,
      "ou": 569,
      "or": 570,
      "it": 571,
      "as": 572,
      "ed": 573,
      "en": 574,
      "ing": 575,
      "es": 576,
      "al": 577,
      "and": 578,
      "to": 579,
      "mo": 580,
      "di": 581,
      "ar": 582,
      "st": 583,
      "le": 584,
      "ot": 585,
      "ch": 586,
      "se": 587,
      "ly": 588,
      "ve": 589,
      "for": 590,
      "ll": 591,
      "me": 592,
      "ut": 593,
      "ic": 594,
      "of": 595,
      "ha": 596,
      "ro": 597,
      "modi": 598,
      "ct": 599,
      "be": 600,
      "wh": 601,
      "ow": 602,
      "ver": 603,
      "wi": 604,
      "li": 605,
      "ion": 606,
      "he": 607,
      "oo": 608,
      "ke": 609,
      "gh": 610,
      "ad": 611,
      "ay": 612,
      "this": 613,
      "not": 614,
      "you": 615,
      "ld": 616,
      "are": 617,
      "was": 618,
      "ter": 619,
      "but": 620,
      "co": 621,
      "so": 622,
      "ent": 623,
      "ra": 624,
      "that": 625,
      "de": 626,
      "ri": 627,
      "all": 628,
      "ce": 629,
      "ge": 630,
      "one": 631,
      "ab": 632,
      "with": 633,
      "ur": 634,
      "un": 635,
      "vi": 636,
      "pp": 637,
      "ther": 638,
      "lo": 639,
      "ne": 640,
      "sh": 641,
      "pe": 642,
      "have": 643,
      "am": 644,
      "out": 645,
      "ould": 646,
      "ght": 647,
      "ti": 648,
      "..": 649,
      "ir": 650,
      "we": 651,
      "su": 652,
      "The": 653,
      "con": 654,
      "fe": 655,
      "ac": 656,
      "my": 657,
      "very": 658,
      "do": 659,
      "si": 660,
      "ul": 661,
      "ust": 662,
      "ma": 663,
      "wor": 664,
      "ood": 665,
      "his": 666,
      "pro": 667,
      "gre": 668,
      "It": 669,
      "like": 670,
      "ast": 671,
      "com": 672,
      "us": 673,
      "po": 674,
      "ag": 675,
      "pl": 676,
      "they": 677,
      "use": 678,
      "il": 679,
      "ally": 680,
      "will": 681,
      "up": 682,
      "ain": 683,
      "ice": 684,
      "ex": 685,
      "id": 686,
      "est": 687,
      "ks": 688,
      "ere": 689,
      "per": 690,
      "qu": 691,
      "ant": 692,
      "indi": 693,
      "vie": 694,
      "ate": 695,
      "oun": 696,
      "go": 697,
      "act": 698,
      "ment": 699,
      "thing": 700,
      "end": 701,
      "ca": 702,
      "any": 703,
      "get": 704,
      "ple": 705,
      "ess": 706,
      "just": 707,
      "good": 708,
      "can": 709,
      "tr": 710,
      "der": 711,
      "ak": 712,
      "ation": 713,
      "hi": 714,
      "te": 715,
      "rom": 716,
      "has": 717,
      "du": 718,
      "art": 719,
      "ss": 720,
      "dis": 721,
      "if": 722,
      "ack": 723,
      "from": 724,
      "now": 725,
      "ill": 726,
      "would": 727,
      "our": 728,
      "them": 729,
      "what": 730,
      "ity": 731,
      "ho": 732,
      "pre": 733,
      "no": 734,
      "ven": 735,
      "did": 736,
      "some": 737,
      "ist": 738,
      "than": 739,
      "ite": 740,
      "pr": 741,
      "ook": 742,
      "sa": 743,
      "great": 744,
      "ers": 745,
      "other": 746,
      "ig": 747,
      "had": 748,
      "more": 749,
      "movie": 750,
      "This": 751,
      "ind": 752,
      "et": 753,
      "ough": 754,
      "too": 755,
      "india": 756,
      "way": 757,
      "ure": 758,
      "ard": 759,
      "mu": 760,
      "time": 761,
      "sp": 762,
      "don": 763,
      "sc": 764,
      "these": 765,
      "only": 766,
      "who": 767,
      "when": 768,
      "ction": 769,
      "ong": 770,
      "bo": 771,
      "does": 772,
      "wat": 773,
      "able": 774,
      "work": 775,
      "lit": 776,
      "bl": 777,
      "ear": 778,
      "see": 779,
      "af": 780,
      "well": 781,
      "its": 782,
      "your": 783,
      "ought": 784,
      "ive": 785,
      "ble": 786,
      "about": 787,
      "el": 788,
      "whi": 789,
      "um": 790,
      "ap": 791,
      "app": 792,
      "ep": 793,
      "ine": 794,
      "again": 795,
      "fo": 796,
      "ru": 797,
      "Th": 798,
      "ck": 799,
      "bu": 800,
      "int": 801,
      "ink": 802,
      "urn": 803,
      "ms": 804,
      "la": 805,
      "jo": 806,
      "ade": 807,
      "ace": 808,
      "much": 809,
      "were": 810,
      "ick": 811,
      "bet": 812,
      "ved": 813,
      "che": 814,
      "really": 815,
      "day": 816,
      "look": 817,
      "how": 818,
      "cause": 819,
      "ty": 820,
      "tle": 821,
      "ort": 822,
      "ff": 823,
      "off": 824,
      "after": 825,
      "...": 826,
      "even": 827,
      "produ": 828,
      "nd": 829,
      "im": 830,
      "des": 831,
      "want": 832,
      "mis": 833,
      "ase": 834,
      "year": 835,
      "own": 836,
      "because": 837,
      "20": 838,
      "min": 839,
      "ound": 840,
      "ie": 841,
      "over": 842,
      "ality": 843,
      "say": 844,
      "ish": 845,
      "ous": 846,
      "ta": 847,
      "peo": 848,
      "there": 849,
      "every": 850,
      "fa": 851,
      "love": 852,
      "try": 853,
      "need": 854,
      "sm": 855,
      "people": 856,
      "ight": 857,
      "om": 858,
      "back": 859,
      "pect": 860,
      "ies": 861,
      "made": 862,
      "pt": 863,
      "ans": 864,
      "product": 865,
      "bj": 866,
      "which": 867,
      "!!": 868,
      "ful": 869,
      "mat": 870,
      "better": 871,
      "red": 872,
      "watch": 873,
      "ts": 874,
      "ting": 875,
      "eas": 876,
      "ele": 877,
      "little": 878,
      "turn": 879,
      "fir": 880,
      "part": 881,
      "ves": 882,
      "read": 883,
      "cle": 884,
      "gu": 885,
      "know": 886,
      "man": 887,
      "bjp": 888,
      "quality": 889,
      "small": 890,
      "age": 891,
      "col": 892,
      "Not": 893,
      "coun": 894,
      "tw": 895,
      "nice": 896,
      "ory": 897,
      "gr": 898,
      "could": 899,
      "fect": 900,
      "ass": 901,
      "pur": 902,
      "cor": 903,
      "ever": 904,
      "buy": 905,
      "then": 906,
      "make": 907,
      "ving": 908,
      "ach": 909,
      "less": 910,
      "00": 911,
      "should": 912,
      "vot": 913,
      "fil": 914,
      "new": 915,
      "been": 916,
      "They": 917,
      "she": 918,
      "ery": 919,
      "pen": 920,
      "put": 921,
      "ci": 922,
      "why": 923,
      "gress": 924,
      "comm": 925,
      "reat": 926,
      "ry": 927,
      "also": 928,
      "first": 929,
      "mone": 930,
      "used": 931,
      "think": 932,
      "ser": 933,
      "ze": 934,
      "sha": 935,
      "didn": 936,
      "hand": 937,
      "under": 938,
      "their": 939,
      "na": 940,
      "price": 941,
      "come": 942,
      "ily": 943,
      "show": 944,
      "expect": 945,
      "got": 946,
      "gi": 947,
      "mak": 948,
      "congress": 949,
      "top": 950,
      "cl": 951,
      "cont": 952,
      "set": 953,
      "right": 954,
      "ang": 955,
      "ooks": 956,
      "med": 957,
      "years": 958,
      "most": 959,
      "ated": 960,
      "fore": 961,
      "ese": 962,
      "him": 963,
      "money": 964,
      "view": 965,
      "still": 966,
      "201": 967,
      "pa": 968,
      "supp": 969,
      "her": 970,
      "nation": 971,
      "by": 972,
      "big": 973,
      "happ": 974,
      "fin": 975,
      "keep": 976,
      "long": 977,
      "diff": 978,
      "fun": 979,
      "election": 980,
      "nare": 981,
      "ue": 982,
      "bought": 983,
      "lf": 984,
      "son": 985,
      "doesn": 986,
      "ence": 987,
      "dy": 988,
      "ok": 989,
      "Very": 990,
      "mon": 991,
      "low": 992,
      "narend": 993,
      "les": 994,
      "sit": 995,
      "where": 996,
      "narendra": 997,
      "br": 998,
      "side": 999,
      "purch": 1000,
      "pic": 1001,
      "tra": 1002,
      "bit": 1003,
      "hold": 1004,
      "ave": 1005,
      "mes": 1006,
      "gov": 1007,
      "light": 1008,
      "ber": 1009,
      "order": 1010,
      "ased": 1011,
      "inter": 1012,
      "ste": 1013,
      "clo": 1014,
      "ors": 1015,
      "bro": 1016,
      "last": 1017,
      "ree": 1018,
      "kid": 1019,
      "bad": 1020,
      "ise": 1021,
      "sure": 1022,
      "two": 1023,
      "ps": 1024,
      "down": 1025,
      "return": 1026,
      "into": 1027,
      "lot": 1028,
      "won": 1029,
      "oint": 1030,
      "add": 1031,
      "pow": 1032,
      "sion": 1033,
      "These": 1034,
      "stand": 1035,
      "appoint": 1036,
      "spe": 1037,
      "ars": 1038,
      "ical": 1039,
      "gl": 1040,
      "cut": 1041,
      "govt": 1042,
      "hard": 1043,
      "We": 1044,
      "tal": 1045,
      "story": 1046,
      "old": 1047,
      "fit": 1048,
      "ture": 1049,
      "tast": 1050,
      "though": 1051,
      "never": 1052,
      "may": 1053,
      "ign": 1054,
      "give": 1055,
      "same": 1056,
      "air": 1057,
      "tty": 1058,
      "enough": 1059,
      "many": 1060,
      "job": 1061,
      "clean": 1062,
      "best": 1063,
      "lead": 1064,
      "ason": 1065,
      "self": 1066,
      "before": 1067,
      "wr": 1068,
      "place": 1069,
      "vote": 1070,
      "So": 1071,
      "size": 1072,
      "works": 1073,
      "commend": 1074,
      "power": 1075,
      "film": 1076,
      "easy": 1077,
      "feel": 1078,
      "Great": 1079,
      "high": 1080,
      "ni": 1081,
      "pri": 1082,
      "ress": 1083,
      "tain": 1084,
      "ance": 1085,
      "thought": 1086,
      "pu": 1087,
      "tri": 1088,
      "using": 1089,
      "perfect": 1090,
      "sto": 1091,
      "astic": 1092,
      "real": 1093,
      "fl": 1094,
      "disappoint": 1095,
      "recommend": 1096,
      "row": 1097,
      "str": 1098,
      "country": 1099,
      "cheap": 1100,
      "har": 1101,
      "bed": 1102,
      "came": 1103,
      "times": 1104,
      "sur": 1105,
      "If": 1106,
      "rough": 1107,
      "av": 1108,
      "differ": 1109,
      "looks": 1110,
      "sing": 1111,
      "But": 1112,
      "cr": 1113,
      "going": 1114,
      "done": 1115,
      "ol": 1116,
      "dont": 1117,
      "take": 1118,
      "ces": 1119,
      "cur": 1120,
      "modis": 1121,
      "water": 1122,
      "something": 1123,
      "pretty": 1124,
      "opp": 1125,
      "few": 1126,
      "start": 1127,
      "said": 1128,
      "hul": 1129,
      "far": 1130,
      "My": 1131,
      "wa": 1132,
      "cre": 1133,
      "vor": 1134,
      "offe": 1135,
      "open": 1136,
      "another": 1137,
      "ating": 1138,
      "ba": 1139,
      "shi": 1140,
      "pak": 1141,
      "ash": 1142,
      "mer": 1143,
      "offee": 1144,
      "au": 1145,
      "worth": 1146,
      "month": 1147,
      "being": 1148,
      "looking": 1149,
      "room": 1150,
      "char": 1151,
      "ways": 1152,
      "space": 1153,
      "ose": 1154,
      "ark": 1155,
      "let": 1156,
      "rahul": 1157,
      "ister": 1158,
      "ince": 1159,
      "bot": 1160,
      "ool": 1161,
      "polit": 1162,
      "poor": 1163,
      "lar": 1164,
      "color": 1165,
      "gover": 1166,
      "find": 1167,
      "....": 1168,
      "dr": 1169,
      "tak": 1170,
      "Lo": 1171,
      "against": 1172,
      "through": 1173,
      "govern": 1174,
      "coffee": 1175,
      "while": 1176,
      "aw": 1177,
      "picture": 1178,
      "par": 1179,
      "review": 1180,
      "expected": 1181,
      "lid": 1182,
      "cup": 1183,
      "joy": 1184,
      "ary": 1185,
      "ial": 1186,
      "fort": 1187,
      "ger": 1188,
      "mp": 1189,
      "ted": 1190,
      "cra": 1191,
      "Wh": 1192,
      "war": 1193,
      "cent": 1194,
      "fam": 1195,
      "ud": 1196,
      "ions": 1197,
      "ning": 1198,
      "support": 1199,
      "fi": 1200,
      "cess": 1201,
      "ny": 1202,
      "ked": 1203,
      "wash": 1204,
      "plastic": 1205,
      "indian": 1206,
      "ren": 1207,
      "TH": 1208,
      "pie": 1209,
      "ient": 1210,
      "pack": 1211,
      "res": 1212,
      "dra": 1213,
      "thin": 1214,
      "hel": 1215,
      "ls": 1216,
      "fla": 1217,
      "oft": 1218,
      "pped": 1219,
      "ually": 1220,
      "gg": 1221,
      "cond": 1222,
      "ists": 1223,
      "without": 1224,
      "itch": 1225,
      "says": 1226,
      "nothing": 1227,
      "ef": 1228,
      "ments": 1229,
      "enjoy": 1230,
      "cover": 1231,
      "such": 1232,
      "since": 1233,
      "person": 1234,
      "gand": 1235,
      "ready": 1236,
      "play": 1237,
      "sed": 1238,
      "hai": 1239,
      "fact": 1240,
      "iz": 1241,
      "proble": 1242,
      "ank": 1243,
      "taste": 1244,
      "fine": 1245,
      "cook": 1246,
      "here": 1247,
      "ia": 1248,
      "box": 1249,
      "disappointed": 1250,
      "car": 1251,
      "bag": 1252,
      "fri": 1253,
      "Good": 1254,
      "cy": 1255,
      "lic": 1256,
      "away": 1257,
      "lie": 1258,
      "minister": 1259,
      "happy": 1260,
      "cred": 1261,
      "different": 1262,
      "win": 1263,
      "vies": 1264,
      "--": 1265,
      "around": 1266,
      "bre": 1267,
      "bab": 1268,
      "government": 1269,
      "kind": 1270,
      "always": 1271,
      "king": 1272,
      "ild": 1273,
      "pill": 1274,
      "fu": 1275,
      "movies": 1276,
      "sive": 1277,
      "Love": 1278,
      "comp": 1279,
      "ange": 1280,
      "llow": 1281,
      "ja": 1282,
      "ide": 1283,
      "ket": 1284,
      "care": 1285,
      "ates": 1286,
      "makes": 1287,
      "ute": 1288,
      "vis": 1289,
      "line": 1290,
      "ious": 1291,
      "sol": 1292,
      "anything": 1293,
      "party": 1294,
      "att": 1295,
      "istan": 1296,
      "ular": 1297,
      "issu": 1298,
      "call": 1299,
      "quest": 1300,
      "family": 1301,
      "anti": 1302,
      "xt": 1303,
      "wish": 1304,
      "ann": 1305,
      "rect": 1306,
      "chow": 1307,
      "inst": 1308,
      "those": 1309,
      "press": 1310,
      "aut": 1311,
      "gandhi": 1312,
      "stu": 1313,
      "port": 1314,
      "cept": 1315,
      "No": 1316,
      "ER": 1317,
      "hot": 1318,
      "ult": 1319,
      "gra": 1320,
      "cri": 1321,
      "tell": 1322,
      "arri": 1323,
      "chowkid": 1324,
      "must": 1325,
      "gether": 1326,
      "wanted": 1327,
      "together": 1328,
      "pillow": 1329,
      "fan": 1330,
      "ations": 1331,
      "credit": 1332,
      "strong": 1333,
      "pay": 1334,
      "zon": 1335,
      "ga": 1336,
      "In": 1337,
      "pakistan": 1338,
      "uring": 1339,
      "ft": 1340,
      "tom": 1341,
      "help": 1342,
      "today": 1343,
      "Al": 1344,
      "cou": 1345,
      "happen": 1346,
      "pan": 1347,
      "sent": 1348,
      "You": 1349,
      "reason": 1350,
      "wee": 1351,
      "things": 1352,
      "mas": 1353,
      ").": 1354,
      "oppo": 1355,
      "item": 1356,
      "cer": 1357,
      "purchase": 1358,
      "comes": 1359,
      "ition": 1360,
      "super": 1361,
      "mem": 1362,
      "ately": 1363,
      "cro": 1364,
      "Do": 1365,
      "ror": 1366,
      "both": 1367,
      "iful": 1368,
      "fer": 1369,
      "hind": 1370,
      "seems": 1371,
      "world": 1372,
      "rup": 1373,
      "sir": 1374,
      "sition": 1375,
      "making": 1376,
      "ect": 1377,
      "months": 1378,
      "ics": 1379,
      "promis": 1380,
      "ats": 1381,
      "mission": 1382,
      "mi": 1383,
      "cand": 1384,
      "od": 1385,
      "dec": 1386,
      "Re": 1387,
      "gar": 1388,
      "Wor": 1389,
      "autiful": 1390,
      "actually": 1391,
      "once": 1392,
      "purchased": 1393,
      "val": 1394,
      "ters": 1395,
      "ced": 1396,
      "interest": 1397,
      "stars": 1398,
      "weet": 1399,
      "found": 1400,
      "NO": 1401,
      "free": 1402,
      "bi": 1403,
      "atch": 1404,
      "ones": 1405,
      "fr": 1406,
      "getting": 1407,
      "ward": 1408,
      "already": 1409,
      "charact": 1410,
      "ised": 1411,
      "leader": 1412,
      "stay": 1413,
      "seen": 1414,
      "cei": 1415,
      "acting": 1416,
      "comple": 1417,
      "belie": 1418,
      "next": 1419,
      "soft": 1420,
      "cho": 1421,
      "easily": 1422,
      "Just": 1423,
      "cell": 1424,
      "lop": 1425,
      "nt": 1426,
      "prime": 1427,
      "mar": 1428,
      "Ama": 1429,
      "live": 1430,
      "gave": 1431,
      "cial": 1432,
      "head": 1433,
      "ph": 1434,
      "mus": 1435,
      "finite": 1436,
      "run": 1437,
      "gen": 1438,
      "move": 1439,
      "There": 1440,
      "scient": 1441,
      "cam": 1442,
      "ya": 1443,
      "sal": 1444,
      "design": 1445,
      "ee": 1446,
      "glass": 1447,
      "lims": 1448,
      "tried": 1449,
      "ama": 1450,
      "vide": 1451,
      "ner": 1452,
      "ire": 1453,
      "second": 1454,
      "yes": 1455,
      "gif": 1456,
      "via": 1457,
      "deve": 1458,
      "finitely": 1459,
      "stick": 1460,
      "clear": 1461,
      "ordered": 1462,
      "bha": 1463,
      "problem": 1464,
      "point": 1465,
      "atell": 1466,
      "fall": 1467,
      "kes": 1468,
      "als": 1469,
      "pot": 1470,
      "mell": 1471,
      "Ch": 1472,
      "life": 1473,
      "sible": 1474,
      "friend": 1475,
      "reg": 1476,
      "IN": 1477,
      "quite": 1478,
      "series": 1479,
      "sen": 1480,
      "full": 1481,
      "watching": 1482,
      "urdy": 1483,
      "log": 1484,
      "fail": 1485,
      "2019": 1486,
      "ten": 1487,
      "unch": 1488,
      "hal": 1489,
      "Amazon": 1490,
      "flavor": 1491,
      "fill": 1492,
      "days": 1493,
      "avy": 1494,
      "develop": 1495,
      "doing": 1496,
      "fra": 1497,
      "large": 1498,
      "oud": 1499,
      "each": 1500,
      "vel": 1501,
      "stead": 1502,
      "atter": 1503,
      "achie": 1504,
      "gets": 1505,
      "DV": 1506,
      "suc": 1507,
      "chowkidar": 1508,
      "scre": 1509,
      "rible": 1510,
      "everything": 1511,
      "ani": 1512,
      "How": 1513,
      "ds": 1514,
      "mil": 1515,
      "hu": 1516,
      "plain": 1517,
      "announ": 1518,
      "national": 1519,
      "nor": 1520,
      "enter": 1521,
      "DVD": 1522,
      "hum": 1523,
      "whole": 1524,
      "bottom": 1525,
      "And": 1526,
      "10": 1527,
      "please": 1528,
      "waste": 1529,
      "lt": 1530,
      "replace": 1531,
      "led": 1532,
      "action": 1533,
      "sle": 1534,
      "elections": 1535,
      "pping": 1536,
      "smell": 1537,
      "sheet": 1538,
      "else": 1539,
      "follow": 1540,
      "least": 1541,
      "ceived": 1542,
      "ism": 1543,
      "bably": 1544,
      "during": 1545,
      "ric": 1546,
      "2014": 1547,
      "tea": 1548,
      "wait": 1549,
      "coming": 1550,
      "okay": 1551,
      "needed": 1552,
      "ob": 1553,
      "stri": 1554,
      "pos": 1555,
      "vent": 1556,
      "utes": 1557,
      "wonder": 1558,
      "hang": 1559,
      "ys": 1560,
      "wasn": 1561,
      "mag": 1562,
      "given": 1563,
      "trying": 1564,
      "quick": 1565,
      "others": 1566,
      "form": 1567,
      "ater": 1568,
      "ither": 1569,
      "sho": 1570,
      "heavy": 1571,
      "ative": 1572,
      "cellent": 1573,
      "rupt": 1574,
      "sturdy": 1575,
      "mind": 1576,
      "ghter": 1577,
      "sy": 1578,
      "fully": 1579,
      "atellite": 1580,
      "const": 1581,
      "took": 1582,
      "main": 1583,
      "ale": 1584,
      "opposition": 1585,
      "working": 1586,
      "wood": 1587,
      "rest": 1588,
      "ye": 1589,
      "del": 1590,
      "Be": 1591,
      "ending": 1592,
      "food": 1593,
      "worked": 1594,
      "econ": 1595,
      "gs": 1596,
      "ton": 1597,
      "ken": 1598,
      "ared": 1599,
      "band": 1600,
      "piece": 1601,
      "cap": 1602,
      "St": 1603,
      "true": 1604,
      "ji": 1605,
      "black": 1606,
      "descri": 1607,
      "case": 1608,
      "RE": 1609,
      "ings": 1610,
      "gift": 1611,
      "weight": 1612,
      "Nice": 1613,
      "state": 1614,
      "cu": 1615,
      "complete": 1616,
      "loved": 1617,
      "wrong": 1618,
      "arrived": 1619,
      "instead": 1620,
      "beautiful": 1621,
      "itchen": 1622,
      "yet": 1623,
      "started": 1624,
      "brand": 1625,
      "ame": 1626,
      "ots": 1627,
      "ness": 1628,
      "mater": 1629,
      "reviews": 1630,
      "ature": 1631,
      "cute": 1632,
      "minutes": 1633,
      "half": 1634,
      "home": 1635,
      "hour": 1636,
      "handle": 1637,
      "sever": 1638,
      "might": 1639,
      "dry": 1640,
      "ctions": 1641,
      "material": 1642,
      "isn": 1643,
      "bas": 1644,
      "season": 1645,
      "ship": 1646,
      "orig": 1647,
      "rav": 1648,
      "hop": 1649,
      "almost": 1650,
      "ween": 1651,
      "akh": 1652,
      "origin": 1653,
      "smaller": 1654,
      "class": 1655,
      "NOT": 1656,
      "having": 1657,
      "address": 1658,
      "neh": 1659,
      "stop": 1660,
      "bhak": 1661,
      "kar": 1662,
      "kill": 1663,
      "dish": 1664,
      "media": 1665,
      "cour": 1666,
      "received": 1667,
      "wer": 1668,
      "star": 1669,
      "corrupt": 1670,
      "between": 1671,
      "definitely": 1672,
      "liked": 1673,
      "probably": 1674,
      "cast": 1675,
      "understand": 1676,
      "drdo": 1677,
      "wise": 1678,
      "var": 1679,
      "hope": 1680,
      "shar": 1681,
      "publ": 1682,
      "However": 1683,
      "short": 1684,
      "ext": 1685,
      "night": 1686,
      "sub": 1687,
      "news": 1688,
      "ouse": 1689,
      "success": 1690,
      "bar": 1691,
      "cit": 1692,
      "AN": 1693,
      "!!!": 1694,
      "scen": 1695,
      "guess": 1696,
      "funny": 1697,
      "thick": 1698,
      "actly": 1699,
      "ins": 1700,
      "broke": 1701,
      "test": 1702,
      "however": 1703,
      "nehru": 1704,
      "pain": 1705,
      "unit": 1706,
      "ility": 1707,
      "needs": 1708,
      "Don": 1709,
      "sell": 1710,
      "three": 1711,
      "political": 1712,
      "several": 1713,
      "For": 1714,
      "left": 1715,
      "ption": 1716,
      "mess": 1717,
      "elect": 1718,
      "etc": 1719,
      "hor": 1720,
      "ding": 1721,
      "ask": 1722,
      "aking": 1723,
      "favor": 1724,
      "fre": 1725,
      "19": 1726,
      "cant": 1727,
      "expen": 1728,
      "han": 1729,
      "achieve": 1730,
      "video": 1731,
      "ON": 1732,
      "lu": 1733,
      "non": 1734,
      "broken": 1735,
      "comfort": 1736,
      "name": 1737,
      "kitchen": 1738,
      "vious": 1739,
      "due": 1740,
      "ath": 1741,
      "face": 1742,
      "allow": 1743,
      "emp": 1744,
      "list": 1745,
      "sli": 1746,
      "hate": 1747,
      "believe": 1748,
      "plac": 1749,
      "public": 1750,
      "vac": 1751,
      "De": 1752,
      "THE": 1753,
      "table": 1754,
      "past": 1755,
      "inside": 1756,
      "kids": 1757,
      "em": 1758,
      "eng": 1759,
      "pper": 1760,
      "till": 1761,
      "white": 1762,
      "seem": 1763,
      "ual": 1764,
      "sem": 1765,
      "tress": 1766,
      "colle": 1767,
      "One": 1768,
      "hon": 1769,
      "burn": 1770,
      "sche": 1771,
      "tem": 1772,
      "lies": 1773,
      "nirav": 1774,
      "Does": 1775,
      "kni": 1776,
      "giving": 1777,
      "close": 1778,
      "idea": 1779,
      "til": 1780,
      "fast": 1781,
      "plot": 1782,
      "diffic": 1783,
      "child": 1784,
      "lin": 1785,
      "dam": 1786,
      "scientists": 1787,
      "went": 1788,
      "mal": 1789,
      "cus": 1790,
      "member": 1791,
      "On": 1792,
      "board": 1793,
      "couple": 1794,
      "terror": 1795,
      "change": 1796,
      "become": 1797,
      "post": 1798,
      "expensive": 1799,
      "Would": 1800,
      "lakh": 1801,
      "spon": 1802,
      "dri": 1803,
      "aged": 1804,
      "limsy": 1805,
      "Also": 1806,
      "wal": 1807,
      "slow": 1808,
      "Did": 1809,
      "version": 1810,
      "ically": 1811,
      "incl": 1812,
      "rs": 1813,
      "op": 1814,
      "apart": 1815,
      "OK": 1816,
      "house": 1817,
      "ended": 1818,
      "original": 1819,
      "ST": 1820,
      "store": 1821,
      "He": 1822,
      "ici": 1823,
      "anyone": 1824,
      "pop": 1825,
      "finish": 1826,
      "paign": 1827,
      "pho": 1828,
      "roll": 1829,
      "oring": 1830,
      "question": 1831,
      "dau": 1832,
      "ome": 1833,
      "stuff": 1834,
      "vert": 1835,
      "writ": 1836,
      "cal": 1837,
      "goes": 1838,
      "campaign": 1839,
      "body": 1840,
      "ump": 1841,
      "either": 1842,
      "cool": 1843,
      "mattress": 1844,
      "bly": 1845,
      "rather": 1846,
      "ches": 1847,
      "cost": 1848,
      "exactly": 1849,
      "sn": 1850,
      "As": 1851,
      "difficult": 1852,
      "hin": 1853,
      "wouldn": 1854,
      "AT": 1855,
      "IT": 1856,
      "mach": 1857,
      "gan": 1858,
      "returned": 1859,
      "Works": 1860,
      "deli": 1861,
      "buying": 1862,
      "flimsy": 1863,
      "den": 1864,
      "contain": 1865,
      "direct": 1866,
      "plan": 1867,
      "dou": 1868,
      "bal": 1869,
      "fter": 1870,
      "ata": 1871,
      "stra": 1872,
      "ons": 1873,
      "What": 1874,
      "issue": 1875,
      "ina": 1876,
      "cially": 1877,
      "cked": 1878,
      "zing": 1879,
      "satellite": 1880,
      "When": 1881,
      "spo": 1882,
      "rele": 1883,
      "deal": 1884,
      "until": 1885,
      "chair": 1886,
      "ban": 1887,
      "bow": 1888,
      "shows": 1889,
      "100": 1890,
      "IS": 1891,
      "towe": 1892,
      "peri": 1893,
      "comfortable": 1894,
      "atul": 1895,
      "longer": 1896,
      "sat": 1897,
      "respon": 1898,
      "Mo": 1899,
      "After": 1900,
      "assem": 1901,
      "solute": 1902,
      "gn": 1903,
      "entire": 1904,
      "tru": 1905,
      "15": 1906,
      "da": 1907,
      "takes": 1908,
      "flo": 1909,
      "bs": 1910,
      "sw": 1911,
      "everyone": 1912,
      "cannot": 1913,
      "effect": 1914,
      "Ex": 1915,
      "sk": 1916,
      "photo": 1917,
      "dest": 1918,
      "oose": 1919,
      "fight": 1920,
      "LO": 1921,
      "shame": 1922,
      "lim": 1923,
      "possible": 1924,
      "dark": 1925,
      "someone": 1926,
      "Per": 1927,
      "mor": 1928,
      "loves": 1929,
      "iso": 1930,
      "thats": 1931,
      "Too": 1932,
      "heat": 1933,
      "tweet": 1934,
      "qui": 1935,
      "congr": 1936,
      "men": 1937,
      "couldn": 1938,
      "interesting": 1939,
      "ents": 1940,
      "Will": 1941,
      "proud": 1942,
      "gener": 1943,
      "ded": 1944,
      "maybe": 1945,
      "smo": 1946,
      "ties": 1947,
      "fortun": 1948,
      "perfectly": 1949,
      "vice": 1950,
      "shak": 1951,
      "iced": 1952,
      "mean": 1953,
      "bra": 1954,
      "daughter": 1955,
      "sheets": 1956,
      "raj": 1957,
      "pieces": 1958,
      "issues": 1959,
      "week": 1960,
      "cul": 1961,
      "fake": 1962,
      "excellent": 1963,
      "curtain": 1964,
      "mid": 1965,
      "ws": 1966,
      "lea": 1967,
      "ount": 1968,
      "mix": 1969,
      "entertain": 1970,
      "surpr": 1971,
      "cla": 1972,
      "iny": 1973,
      "cks": 1974,
      "tu": 1975,
      "break": 1976,
      "creat": 1977,
      "prot": 1978,
      "safe": 1979,
      "arn": 1980,
      "wall": 1981,
      "present": 1982,
      "favorite": 1983,
      "ier": 1984,
      "chang": 1985,
      "ens": 1986,
      "usband": 1987,
      "Chr": 1988,
      "ago": 1989,
      "development": 1990,
      "AL": 1991,
      "upa": 1992,
      "quickly": 1993,
      "shah": 1994,
      "door": 1995,
      "hist": 1996,
      "throw": 1997,
      "pet": 1998,
      "contin": 1999,
      "rel": 2000,
      "extra": 2001,
      "wn": 2002,
      "ah": 2003,
      "doesnt": 2004,
      "book": 2005,
      "indians": 2006,
      "kept": 2007,
      "actors": 2008,
      "sim": 2009,
      "Un": 2010,
      "fab": 2011,
      "medi": 2012,
      "saying": 2013,
      "wom": 2014,
      "lost": 2015,
      "ges": 2016,
      "ont": 2017,
      "metal": 2018,
      "jai": 2019,
      "called": 2020,
      "characters": 2021,
      "duct": 2022,
      "fair": 2023,
      "jar": 2024,
      "paid": 2025,
      "bath": 2026,
      "remember": 2027,
      "looked": 2028,
      "Some": 2029,
      "episo": 2030,
      "jobs": 2031,
      "sil": 2032,
      "pra": 2033,
      "warm": 2034,
      "soon": 2035,
      "special": 2036,
      "aster": 2037,
      "loy": 2038,
      "husband": 2039,
      "dle": 2040,
      "OR": 2041,
      "itself": 2042,
      "drink": 2043,
      "sound": 2044,
      "That": 2045,
      "fool": 2046,
      "stain": 2047,
      "uum": 2048,
      "ird": 2049,
      "watched": 2050,
      "huge": 2051,
      "sleep": 2052,
      "ground": 2053,
      "VE": 2054,
      "ying": 2055,
      "cas": 2056,
      "stor": 2057,
      "sor": 2058,
      "maj": 2059,
      "grow": 2060,
      "youn": 2061,
      "ched": 2062,
      "near": 2063,
      "batter": 2064,
      "uses": 2065,
      "usu": 2066,
      "vo": 2067,
      "type": 2068,
      "cups": 2069,
      "esome": 2070,
      "bags": 2071,
      "ends": 2072,
      "announce": 2073,
      "num": 2074,
      "colors": 2075,
      "asy": 2076,
      "advert": 2077,
      "pecially": 2078,
      "except": 2079,
      "counter": 2080,
      "oth": 2081,
      "respect": 2082,
      "saw": 2083,
      "sab": 2084,
      "complain": 2085,
      "sou": 2086,
      "reci": 2087,
      "vacuum": 2088,
      "especially": 2089,
      "gin": 2090,
      "larger": 2091,
      "taking": 2092,
      "completely": 2093,
      "proper": 2094,
      "bus": 2095,
      "paper": 2096,
      "ben": 2097,
      "reme": 2098,
      "unk": 2099,
      "date": 2100,
      "character": 2101,
      "ject": 2102,
      "didnt": 2103,
      "tray": 2104,
      "thanks": 2105,
      "enjoyed": 2106,
      "solutely": 2107,
      "remo": 2108,
      "missi": 2109,
      "nam": 2110,
      "politics": 2111,
      "spee": 2112,
      "Was": 2113,
      "scheme": 2114,
      "ution": 2115,
      "),": 2116,
      "Looks": 2117,
      "ities": 2118,
      "12": 2119,
      "mum": 2120,
      "regular": 2121,
      "UT": 2122,
      "amount": 2123,
      "ran": 2124,
      "inv": 2125,
      "sider": 2126,
      "rush": 2127,
      "crit": 2128,
      "pres": 2129,
      "Bought": 2130,
      "ades": 2131,
      "VER": 2132,
      "hat": 2133,
      "eat": 2134,
      "chan": 2135,
      "contest": 2136,
      "din": 2137,
      "count": 2138,
      "ware": 2139,
      "sl": 2140,
      "gest": 2141,
      "tic": 2142,
      "appear": 2143,
      "pat": 2144,
      "ug": 2145,
      "uc": 2146,
      "Pro": 2147,
      "demo": 2148,
      "hours": 2149,
      "rill": 2150,
      "wants": 2151,
      "30": 2152,
      "por": 2153,
      "congratul": 2154,
      "namo": 2155,
      "bring": 2156,
      "import": 2157,
      "fortunately": 2158,
      "perfor": 2159,
      "leaders": 2160,
      "vision": 2161,
      "matter": 2162,
      "dict": 2163,
      "aren": 2164,
      "igh": 2165,
      "bigger": 2166,
      "weeks": 2167,
      "fits": 2168,
      "fut": 2169,
      "pull": 2170,
      "All": 2171,
      "flat": 2172,
      "major": 2173,
      "isro": 2174,
      "difference": 2175,
      "bhar": 2176,
      "seat": 2177,
      "Its": 2178,
      "rug": 2179,
      "pose": 2180,
      "chi": 2181,
      "tar": 2182,
      "gree": 2183,
      "chor": 2184,
      "viol": 2185,
      "ams": 2186,
      "weak": 2187,
      "save": 2188,
      "thank": 2189,
      "resu": 2190,
      "machine": 2191,
      "within": 2192,
      "strike": 2193,
      "ising": 2194,
      "econom": 2195,
      "correct": 2196,
      "leg": 2197,
      "crore": 2198,
      "includ": 2199,
      "Li": 2200,
      "ka": 2201,
      "wind": 2202,
      "Well": 2203,
      "fabric": 2204,
      "ED": 2205,
      "destro": 2206,
      "wife": 2207,
      "sense": 2208,
      "tight": 2209,
      "parts": 2210,
      "Dis": 2211,
      "missile": 2212,
      "pass": 2213,
      "shower": 2214,
      "pick": 2215,
      "cold": 2216,
      "front": 2217,
      "hands": 2218,
      "alth": 2219,
      "shakti": 2220,
      "oil": 2221,
      "cha": 2222,
      "Other": 2223,
      "land": 2224,
      "meas": 2225,
      "aging": 2226,
      "yo": 2227,
      "model": 2228,
      "single": 2229,
      "ped": 2230,
      "happened": 2231,
      "imag": 2232,
      "papp": 2233,
      "sweet": 2234,
      "upid": 2235,
      "simple": 2236,
      "def": 2237,
      "keeps": 2238,
      "asat": 2239,
      "ided": 2240,
      "tax": 2241,
      "sad": 2242,
      "iron": 2243,
      "wonderful": 2244,
      "employ": 2245,
      "istmas": 2246,
      "inc": 2247,
      "prefer": 2248,
      "interview": 2249,
      "May": 2250,
      "consider": 2251,
      "corruption": 2252,
      "que": 2253,
      "Really": 2254,
      "acks": 2255,
      "dent": 2256,
      "company": 2257,
      "ability": 2258,
      "jour": 2259,
      "nar": 2260,
      "ref": 2261,
      "hindu": 2262,
      "middle": 2263,
      "fig": 2264,
      "She": 2265,
      "washer": 2266,
      "deep": 2267,
      "remely": 2268,
      "incre": 2269,
      "rust": 2270,
      "stopped": 2271,
      "seal": 2272,
      "dep": 2273,
      "sty": 2274,
      "AS": 2275,
      "iness": 2276,
      "replacement": 2277,
      "four": 2278,
      "fresh": 2279,
      "package": 2280,
      "ju": 2281,
      "ross": 2282,
      "guys": 2283,
      "000": 2284,
      "boring": 2285,
      "decent": 2286,
      "bank": 2287,
      "hit": 2288,
      "achievement": 2289,
      "rub": 2290,
      "amazing": 2291,
      "failed": 2292,
      "future": 2293,
      "sec": 2294,
      "means": 2295,
      "scr": 2296,
      "sign": 2297,
      "expecting": 2298,
      "siz": 2299,
      "link": 2300,
      "mine": 2301,
      "lves": 2302,
      "ake": 2303,
      "instru": 2304,
      "atta": 2305,
      "zy": 2306,
      "lack": 2307,
      "50": 2308,
      "trans": 2309,
      "young": 2310,
      "ral": 2311,
      "200": 2312,
      "conf": 2313,
      "ices": 2314,
      "yrs": 2315,
      "corn": 2316,
      "remove": 2317,
      "nal": 2318,
      "Easy": 2319,
      "frame": 2320,
      "Christmas": 2321,
      "arch": 2322,
      "hy": 2323,
      "ith": 2324,
      "Had": 2325,
      "certain": 2326,
      "hoping": 2327,
      "organ": 2328,
      "shipping": 2329,
      "decis": 2330,
      "Perfect": 2331,
      "pappu": 2332,
      "En": 2333,
      "worst": 2334,
      "stupid": 2335,
      "taken": 2336,
      "grand": 2337,
      "ined": 2338,
      "friends": 2339,
      "cab": 2340,
      "holds": 2341,
      "sharp": 2342,
      "talk": 2343,
      "Pre": 2344,
      "osed": 2345,
      "ING": 2346,
      "scratch": 2347,
      "lock": 2348,
      "tail": 2349,
      "polic": 2350,
      "leave": 2351,
      "knife": 2352,
      "candid": 2353,
      "Che": 2354,
      "honest": 2355,
      "five": 2356,
      "ief": 2357,
      "Can": 2358,
      "omy": 2359,
      "ond": 2360,
      "jay": 2361,
      "absolutely": 2362,
      "indias": 2363,
      "course": 2364,
      "bharat": 2365,
      "mist": 2366,
      "ict": 2367,
      "standard": 2368,
      "lect": 2369,
      "gir": 2370,
      "ky": 2371,
      "tract": 2372,
      "attack": 2373,
      "base": 2374,
      "guy": 2375,
      "thinking": 2376,
      "important": 2377,
      "TO": 2378,
      "level": 2379,
      "ident": 2380,
      "items": 2381,
      "!!!!": 2382,
      "lan": 2383,
      "ned": 2384,
      "poll": 2385,
      "ail": 2386,
      "along": 2387,
      "previous": 2388,
      "educ": 2389,
      "supposed": 2390,
      "icks": 2391,
      "terrible": 2392,
      "proof": 2393,
      "oven": 2394,
      "mot": 2395,
      "speech": 2396,
      "performan": 2397,
      "loose": 2398,
      "cooking": 2399,
      "Now": 2400,
      "deliver": 2401,
      "slight": 2402,
      "kets": 2403,
      "myself": 2404,
      "bhi": 2405,
      "ator": 2406,
      "mir": 2407,
      "later": 2408,
      "iti": 2409,
      "turned": 2410,
      "feels": 2411,
      "tou": 2412,
      "asi": 2413,
      "aper": 2414,
      "haven": 2415,
      "value": 2416,
      "scenes": 2417,
      "description": 2418,
      "spr": 2419,
      "problems": 2420,
      "build": 2421,
      "dro": 2422,
      "pressed": 2423,
      "ention": 2424,
      "figure": 2425,
      "\".": 2426,
      "mers": 2427,
      "filter": 2428,
      "send": 2429,
      "lets": 2430,
      "decided": 2431,
      "purpose": 2432,
      "uch": 2433,
      "lau": 2434,
      "bread": 2435,
      "cong": 2436,
      "washed": 2437,
      "ling": 2438,
      "LE": 2439,
      "team": 2440,
      "hear": 2441,
      "print": 2442,
      "alo": 2443,
      "otherwise": 2444,
      "himself": 2445,
      "match": 2446,
      "shot": 2447,
      "feature": 2448,
      "suppor": 2449,
      "awesome": 2450,
      "bt": 2451,
      "egg": 2452,
      "ited": 2453,
      "serious": 2454,
      "products": 2455,
      "ana": 2456,
      "reli": 2457,
      "solid": 2458,
      "OU": 2459,
      "meet": 2460,
      "setting": 2461,
      "green": 2462,
      "ming": 2463,
      "placed": 2464,
      "ital": 2465,
      "promised": 2466,
      "claim": 2467,
      "=\"": 2468,
      "idi": 2469,
      "tern": 2470,
      "blue": 2471,
      "behind": 2472,
      "mention": 2473,
      "ages": 2474,
      "opin": 2475,
      "based": 2476,
      "floor": 2477,
      "holes": 2478,
      "answer": 2479,
      "china": 2480,
      "function": 2481,
      "collection": 2482,
      "uts": 2483,
      "rid": 2484,
      "check": 2485,
      "ler": 2486,
      "pes": 2487,
      "squ": 2488,
      "ppl": 2489,
      "talking": 2490,
      "wards": 2491,
      "felt": 2492,
      "economy": 2493,
      "ized": 2494,
